/* Column title for the name of voice */
"Name" = "Naam";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Systeem standaard";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Dit is een voorvertoning van de %@ stem.";

/* Label for table with voices */
"Voice:" = "Stem:";

